<!DOCTYPE html>
<html lang="ko">
<head>
    <meta charset="UTF-8">
    <title>KOITA GLOBAL</title>

<!--#include virtual="/mobile/html/inc/head.asp"-->

    <style>
      body,{}
        legend{
            text-indent:-9999px;
            overflow:hidden;
            font-size:0;
            border:none;
            margin:0;
        }
        p{
            margin:0;
        }
        .form-inline input{
            display:inline-block;
        }
        article{
            margin-top:10px;
            margin-bottom: 40px;
        }
        input{
            margin-bottom:4px;
        }
        .form-group {
            margin-bottom : 0px;
        }
        .input_box{
            margin-top:10px;
            margin-bottom:20px;
        }
        h4.strongElement{
            margin-top:20px;
            margin-bottom:0;
        }
        hr{
            margin-top:8px;
            margin-bottom:10px;
        }
        i.next{
            font-size:12px;
        }

    </style>
</head>
<body>
<!--#include virtual="/mobile/html/inc/gnb.asp"-->

<div class="container">

    <h2 class="headding"><span>참가등록</span></h2>

    <h4 class="strongElement"><span><strong>개인정보 취급방침</strong></span></h4>
    <hr>
    <section>
        <p>
          [개인정보 취급방침]
          한국산업기술진흥협회에서 주최하는 KOITA Global Forum 2016에 본 행사의 모든 인터넷 서비스 사이트는 통신비밀보호법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률 등 정보통신서비스 제공자가 준수하여야 할 관련 법령상의 개인정보보호 규정을 준수하며, 관련 법령에 의거한 개인정보취급방침을 정하여 이용자 권익 보호에 최선을 다하고 있습니다. 행사에 관련된 개인정보를 수집, 이용목적 이외에 다른 용도로 이를 이용하거나 이용자의 동의 없이 제3자에게 이를 제공하지 않습니다.
          <strong><br>
          <br>
          1. </strong><strong>수집하는 개인정보의 항목과 수집방법    </strong><br/>
          가. 수집하는 개인정보의 항목 <br>
            행사의 등록과 행사정보 제공을 위해 아래와 같은 개인정보를 수집하고 있습니다.<br/>
          ■ 필수 입력사항:성별, 거주국가, 성명(국/영문), 소속(국/영문), 직위(국/영문), 연락처(전화번호, 휴대폰 번호, 이메일 주소), 특이식성사항, 포럼참가일정
          나. 개인정보의 수집 방법 <br>
            ■ 홈페이지, 서면양식, 팩스, 전화, 이메일 <br>
            ■ 생성정보 수집 툴을 통한 수집
          <strong><br>
          <br>
          2. </strong><strong>개인정보의 수집 및 이용목적    </strong><br/>
          한국산업기술진흥협회에서 주최하는 KOITA Global Forum 2016은 다음과 같은 이유로 개인정보를 수집합니다.<br/>
          ■ 행사에 대한 등록 내용에 대한 확인 및 변경 등을 위한 본인 식별 및 고지사항 전달 등 <br>
            ■ 행사 안내 관련 전화, SMS, 이메일, DM 발송을 통한 마케팅 등
          <strong><br>
          <br>
          3. </strong><strong>개인정보 보유 및 이용기간    </strong><br/>
          수집된 개인정보는 가입한 일로부터 서비스를 제공하는 기간 동안에 한하여 이용자의 개인정보를 보유 및 이용하게 됩니다. 정보주체 개인정보는 회원이 회원 탈퇴를 요청하거나 개인정보의 수집 및 이용에 대한 동의를 철회하는 경우, 수집 및 이용목적이 달성되거나 보유 및 이용기간이 종료한 경우 해당 개인정보를 (구체적으로 서술 요청) 지체 없이 파기합니다. 단, 다음의 정보에 대해서는 아래의 이유로 명시한 기간 동안 보존합니다.<br/>
          ■ 요구사항 처리: 수집한 개인정보를 탈퇴 후 30일간 보유 <br>
            ■ 유사행사 맞춤 정보 및 참여기회 제공: 향후 5년간 보유
          <strong><br>
          <br>
          4. </strong><strong>개인정보의 파기절차 및 방법</strong><br/>
          이용자의 개인정보는 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체 없이 파기합니다. 파기절차 및 방법은 다음과 같습니다.<br/>
          <br clear="all">
          ■ 파기절차 <br>
            -이용자가 회원가입 등을 위해 입력한 정보는 목적이 달성된 후 별도의 DB로 옮겨져(종이의 경우 별도의 서류함) 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라(보유 및 이용기간 참조) 일정 기간 저장된 후 파기됩니다.<br>
            -별도의 DB로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 다른 목적으로 이용되지 않습니다.<br/>
          ■ 파기방법 <br>
            -개인정보를 파기할 때에는 아래와 같이 재생할 수 없는 방법을 사용하여 이를 영구 삭제합니다.<br>
            -종이에 출력된 개인정보: 분쇄기로 분쇄하거나 소각 <br>
            -전자적 파일 형태로 저장된 개인정보: 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제
          <strong><br>
          <br>
          5. </strong><strong>개인정보의 공유와 제공</strong><br/>
          한국산업기술진흥협회에서 주최하는 KOITA Global Forum 2016은 이용자의 개인정보를 [개인정보의 수집목적]에서 고지한 범위 내에서 사용하며, 이용자의 사전 동의 없이는 동 범위를 초과하여 이용하거나 원칙적으로 이용자의 개인정보를 외부에 공개하지 않습니다. 다만 아래의 경우에는 예외로 합니다.<br/>
          ■ 이용자가 사전에 공개에 동의한 경우 <br>
            ■ 법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우 <br>
            ■ 이용자 또는 그 법정 대리인이 의사표시를 할 수 없는 상태에 있거나 주소불명 등으로 사전 동의를 받을 수 없는 경우로서 명백히 이용자 또는 제 3자의 급박한 생명, 신체, 재산의 이익을 위하여 필요하다고 인정되는 경우 <br>
            ■ 통계작성 및 학술연구 등의 목적을 위하여 필요한 경우로서 특정 개인을 알아볼 수 없는 형태로 개인정보를 제공하는 경우
          서비스 제공을 위해 개인정보 제공하는 업체<br/>
         <table width="90%" border="1" align="center" cellpadding="10" cellspacing="0">
      <tbody><tr>
        <td width="117" align="center" bgcolor="#CCCCCC"><strong>제공받는 자</strong></td>
        <td width="170" align="center" bgcolor="#CCCCCC"><strong>제공받는 항목</strong></td>
        <td width="121" align="center" bgcolor="#CCCCCC"><strong>이용 목적</strong></td>
        <td width="86" align="center" bgcolor="#CCCCCC"><strong>보유 / 이용기간</strong></td>
      </tr>
      <tr>
        <td width="117" align="center"><strong>㈜드림아이플레너스</strong>
          </td>
        <td width="170" align="center">성별,  성명, 소속, 직위, 연락처 ,사업자정보</td>
        <td width="121" align="center">행사 운영 및 유사행사정보 제공
          </td>
        <td width="86" align="center">위탁 계약<br>
          종료 후 5년 </td>
      </tr>
      <tr>
        <td width="117" align="center"><strong>다지음커뮤니케이션</strong>
          </td>
        <td width="170" align="center">성별,  성명, 소속, 직위, 연락처 ,사업자정보</td>
        <td width="121" align="center">온라인등록프로그램 운영 </td>
        <td width="86" align="center">계약 종료 후<br>
          1개월</td>
      </tr>
      </tbody></table>



          <strong><br>
          6. </strong><strong>이용자 및 법정대리인의 권리와 행사방법</strong>
          <br>
          ■ 이용자는 언제든지 개인정보를 열람, 정정할 수 있으며 개인정보관리책임자에게 전자우편 또는 서면으로 요청하신 경우 열람, 정정, 삭제처리 해 드리겠습니다. 다만 성명의 경우 정정이 불가능하며, 개명으로 인한 성명변경 및 행정상의 문제로 인한 변경은 예외적으로 허용될 수 있습니다. <br>
            ■ 개인정보의 수집ㆍ이용ㆍ제공에 대해 동의하신 내용을 언제든지 철회할 수 있습니다. 동의철회는 개인정보관리책임자에게 서면, 전화, 이메일 등으로 연락하시면 지체 없이 개인정보의 삭제 등 필요한 조치를 하겠습니다. 다만 법률에 따라 개인정보를 보존하여야 하는 경우에는 해당 처리가 제한될 수 있습니다.
          <strong><br>
          <br>
          7. </strong><strong>이용자의 권리와 의무</strong>
          <br>
          ■ 이용자는 자신의 개인정보를 보호할 의무가 있으며, 한국산업기술진흥협회에서 주최하는 KOITA Global Forum 2016 의 귀책사유가 없이 이용자 본인의 부주의나 브라우저 취약점, 관계법령에 의한 보안조치로 차단할 수 없는 방법이나 기술을 사용한 해킹 등 상당한 주의에도 불구하고 통제할 수 없는 인터넷 상의 문제 등으로 개인정보가 유출되어 발생한 문제에 대해 일체의 책임을 지지 않습니다. <br>
            - 이용자는 자신의 개인정보를 최신의 상태로 유지해야 하며, 이용자의 부정확한 정보 입력으로 발생하는 문제의 책임은 이용자 자신에게 있습니다.<br>
            - 이용자는 아이디(이메일), 비밀번호 등에 대해 보안을 유지할 책임이 있으며 제3자에게 이를 양도하거나 대여할 수 없습니다. 이용자는 개인정보보호정책에 따라 보안을 위해 비밀번호의 주기적 변경에 협조할 의무가 있습니다.<br>
            - 이용자는 서비스를 이용한 후에는 반드시 로그인 계정을 종료하고 웹 브라우저 프로그램을 종료해야 합니다.<br>
            - 이용자는 "정보 통신망 이용촉진 및 정보보호 등에 관한 법률", "개인정보보호법", "주민등록법" 등 기타 개인정보에 관한 법률을 준수하여야 합니다.
          <strong><br>
          <br>
          8. </strong><strong>개인정보 보호를 위한 기술 및 제도방침</strong>
          한국산업기술진흥협회에서 주최하는 KOITA Global Forum 2016은 개인정보를 취급함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안전성 확보를 위해 다음과 같은 기술적/관리적 보호대책을 강구하고 있습니다.<br>
            ■ 개인정보 암호화 <br>
            - 개인정보는 완전하게 암호화되어 저장, 관리합니다.<br>
            ■ 해킹 등에 대비한 기술적 대책 <br>
            - 해킹이나 컴퓨터 바이러스 등에 의해 이용자의 개인정보가 유출되거나 훼손되는 것을 막기 위해 외부로부터 접근이 통제된 구역에 시스템을 설치하고, 침입 차단장치 이용 및 침입탐지시스템을 설치하여 감시하고 있습니다. 그리고 백신 프로그램을 주기적으로 업데이트하여 갑작스런 바이러스가 출현할 경우 백신이 나오는 즉시 이를 적용함으로써 개인정보 침해 방지를 위해 노력하고 있습니다.<br>
            ■ 개인정보처리시스템 접근 제한 <br>
            - 개인정보를 처리할 수 있도록 체계적으로 구성한 데이터베이스시스템에 대한 접근권한의 부여, 변경, 말소 등에 관한 기준을 수립하고 비밀번호의 생성 방법, 변경 주기 등을 규정 운영하며 기타 개인정보에 대한 접근통제를 위해 필요한 조치를 다하고 있습니다.<br>
            ■ 개인정보 취급 직원의 교육 <br>
            - 개인정보관련 취급 직원은 담당자에 한정시켜 최소화 하고 새로운 보안기술의 습득 및 개인정보보호 의무에 관해 정기적인 교육을 실시하며 별도의 비밀번호를 부여하여 접근 권한을 관리하는 등 관리적 대책을 시행하고 있습니다.<br>
            - 개인정보 취급자를 최소한으로 제한하며, 개인정보 취급자에 대한 교육 등 관리적 조치를 통해 개인정보보호의 중요성을 인식시키기 위해 노력하고 있습니다.
          <strong><br>
          <br>
          9. </strong><strong>정보관리 책임자와 담당자</strong><br>
            귀하의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 KOITA Global Forum 2016 홈페이지는 개인정보관리담당자를 두어 귀하의 개인정보를 관리하고 있으며 개인정보보호와 관련하여 귀하가 의견과 불만을 제기할 수 있는 창구를 개설하고 있습니다.<br>
            귀하의 개인정보와 관련한 문의사항 및 불만 사항이 있으시면 아래의 개인정보관리담당자에게 연락 주시면 즉시 조치하여 처리결과를 통보하겠습니다.
         <br>
         <br>
         [개인정보관리담당자] <br>
         성명: 김지선소속: <br>
         (주)드림아이플래너스<br>
    Email: koitaglobal@koitaglobal.org<br>
    <br>
    기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.<br>
            - 개인정보침해신고센터 (www.118.or.kr / 118)<br>
            - 정보보호마크인증위원회 (www.eprivacy.or.kr / 02-580-0533~4)<br>
            - 대검찰청 첨단범죄수사과 (www.spo.go.kr / 02-3480-2000)<br>
            - 경찰청 사이버테러대응센터 (www.ctrc.go.kr / 02-392-0330)
          <strong><br>
          <br>
          10. </strong><strong>고지의 의무</strong><br>
            현 개인정보취급방침 내용 추가, 삭제 및 수정이 있을 시에는 개정 최소 10일전부터 홈페이지의 '공지사항'을 통해 고지할 것입니다.<br>
            - 공고 및 시행일자: 2016년 8월 1일&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>

    <br>

        </p>
      <div class="check_btn text-center"><input class="btn btn-primary" type="button" onclick="window.close();" value="확인" style="width:100%; padding: 10px 16px;"></div>
    </section>



</div>
<!--#include virtual="/mobile/html/inc/footer.asp"-->
</body>
</html>
